[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=anonymous
VERSION=1.0.0

[Language]
LANGUAGE=नेपाली
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0461, 0x0861

[Menu]
FILE=&फाइल
COPY=&प्रतिलिपि
SAVE_TEXT=बचत गर्नुहोस्（&टेक्स्ट）
SAVE_IMAGE=&बचत गर्नुहोस् （प्रतिमा）
EXIT=&बाहिर जानुहोस्
THEME=&थिम
ZOOM=&आकार परिवर्तन
AUTO=&स्वतः
FONT_SETTING=&फन्ट सेटिङ
HELP=&सहायता
ABOUT=&About CrystalMark Retro
LANGUAGE=भाषा
VOICE_VOLUME=&Voice Volume
VOICE_LANGUAGE=Voice &Language
MAIN_UI_IN_ENGLISH=&Main UI in English

[Dialog]
DEFAULT=पूर्वनिर्धारित
FONT_FACE=फन्ट फेस
FONT_SCALE=फन्टको मापन (%)
ENABLED=सक्षम छ
DISABLED=अक्षम छ

[WindowTitle]
ABOUT=About CrystalMark Retro
FONT_SETTING=फन्ट सेटिङ

; 2.0
QRCODE=QR Code

[Message]
STOP_BENCHMARK=कृपया बेन्चमार्क रोक्नुहोस्।
DISK_CAPACITY_ERROR=डिस्क क्षमता अपर्याप्त छ।
DISK_CREATE_FILE_ERROR=फाइल सिर्जना गर्न असफल भयो।
DISK_WRITE_ERROR=लेख्‍न त्रुटि।
DISK_READ_ERROR=पढ्न त्रुटि।
DISK_SPD_NOT_FOUND=DiskSpd not found.
EXE_FILE_NOT_FOUND=Executable file not found.
EXE_FILE_MODIFIED=Executable file has been modified.
ATTACH_SCREENSHOT_MANUALLY=Please attach the screenshot manually.

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=System:
SYSTEM_INFO_4=OS:
SYSTEM_INFO_5=Screen:
SYSTEM_INFO_6=Memory:
BUTTON_0=All
BUTTON_1=CPU
BUTTON_2=Disk
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=Stop
LABEL_1_1=Single
LABEL_1_2=Multi
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=Sequential Read
LABEL_2_2=Random Read
LABEL_2_3=Sequential Write
LABEL_2_4=Random Write
LABEL_3_1=Text
LABEL_3_2=Square
LABEL_3_3=Circle
LABEL_3_4=Image
LABEL_4_1=Title
LABEL_4_2=Break
LABEL_4_3=WireFrame
LABEL_4_4=Polygon

; 2.0
SUBMIT=Submit
SUBMIT_TOOLTIP=Submit Benchmark Results
QRCODE_TOOLTIP=Submit Benchmark Results via QR code
X_TOOLTIP=X(Twitter)
